const data = {
    "first_name": "Вектор",
    "last_name": "A2В3",
    "job_title": "Робот",
    "photo": "images/anki.jpg",
    "phone": "+72223334455",
    "email": "example@gmail.com",
    "skype": "Vector-a2v3",
    "linkedin": "LinkedIN_link",
    "adress": "2-ая улица Строителей, Сан Франциско, США",
    "skills": [
        "Генерирование звуковых сигналов",
        "Исследование местности",
        "Быстрое передвижение",
        "Распознавание лиц",
        "Генерация человеческой речи",
        "Знание английского языка",
        "Перемещение небольших предметов",
        "Мурлыканье",
        "Распознавание объектов окружения",
    ],
    "education": [
        ["2017-2018", "АНКИ лаборатория, кафедра 'Машинное обучение'"],
    ],
    "achivements": [
        "Робот 'с характером',",
        "Самый милый робот (после Wall-E)"
    ],
    "profile": "В августе 2018 года мои родители, компания Anki, запустила меня в производство. Я был разработан, чтобы быть более полезным, а не просто игрушкой. Я примерно того же размера, что и Cozmo (это мой брат-робот), а мой дизайн и форма практически такие же, за исключением цвета и поведения. Я имею целых 4 излучающих микрофона, чтобы точно узнать, где находится мой собеседник, и золотой тачпад на спинке (Меня можно... Нет... Нужно гладить!). Я умею распознавать лица и могу реагировать на голосовые команды. Я - высокотехнологичный робот и поэтому подключен к облаку и обновляюсь автоматически.  Я - единственный домашний робот с передовыми технологиями."
};