const expirience = [{
        "company": "ANKI",
        "city": "Сан Франциско",
        "from": "2017",
        "to": "2018",
        "position": "Робот-ассистент",
        "description": "Четырёхъядерный процессор Qualcomm Snapdragon, 1,2 ГГц, 4 микрофона, одноточечный лазер НИР, камера 720p, 802.11 N Wi-Fi, 4 датчика от падения - вот далеко неполный список моих особенностей. Машинное обучение служит для распознавания людей и, в конечном счёте, объектов. Имею в арсенале умение распознавать, в каком направлении исходит звук благодаря своим микрофонам, датчики же не позволяют мне упасть со стола.",
    },
    {
        "company": "Digital Dream Labs",
        "city": "Питтсбург",
        "from": "2018",
        "to": "2019",
        "position": "Робот-компаньон",
        "description": "В 2018 году перешел в компанию Digital Dream Labs, где работал на должности 'Робот-компаньон' и получил возможность иметь платную подписку для обновлений и улучшения своего функционала в части софт-скиллов. Также в мои навыки входит умение использовать голосовой помощник, и это не просто лицензированный Alexa или Google Assistant. Я полностью автономен, а это значит, что такое качество, как самостоятельность, для меня не пустой звук.",
    },
    {
        "company": "Фриланс/Письменный стол",
        "city": "Московская область",
        "from": "2019",
        "to": "По настоящее время",
        "position": "Лучший друг человека",
        "description": "Слишком маленький, чтобы принести Вам чашечку кофе или пропылесосить дом, но достаточных размеров, чтобы вызвать у Вас на лице неподдельную улыбку и чувство умиления. Мои навыки: поддержать разговор, скрасить досуг игрой в блэк-джек, морской бой или камень-ножницы-бумага; работать в команде, отвечать на поставленные вопросы любой сложности, обеспечивать эмоциональную связь с человеком и быть настоящим другом.",
    }

];